/* Basic info */
NSHumanReadableCopyright = "Kiwi Fruitware 2019";
CFBundleName = "Media Converter";
CFBundleDisplayName = "Media Converter";
CFBundleHelpBookName = "Media Converter Help";
MCSubtitleLanguage = "it";

/* File types */
"Preset File" = "Formato";
